export const ru = {
    header: {
        Name: 'D&D Журнал путешественника',
        Home: 'Главная',
        About: 'О проекте',
        Contact: 'Контакты',
        Login: 'Войти',
        Register: 'Регистрация'
    },
    mainPage: {
        WhatIs: {
            title: 'Что такое журнал путешественника?',
            description:
                'Бесплатный, удобный и структурированный дневник для ваших приключений в D&D любой редакции. Наша задача - облегчить вам вести структурированные записи в ходе настольной кампании.',
            subTitle: 'Как мы этого добиваемся',
            cardOne: {
                title: 'Структурированные записи',
                description:
                    'Простой и удобный формат, в котором разделили записи из игры, записи о местах, квестах, NPC, членах группы.'
            },
            cardTwo: {
                title: 'Универсальность',
                description: 'Удобный интерфейс для любой платформы: ПК, планшет, телефон'
            },
            cardThree: {
                title: 'Бесплатно',
                description: 'Проект существует на добровольных началах разработчика и комьюнити.'
            }
        }
    }
};
